[
  "obsidian-git",
  "obsidian-pandoc",
  "calendar",
  "obsidian-kanban",
  "obsidian-relative-line-numbers",
  "obsidian-wrap-with-shortcuts",
  "colored-text",
  "nldates-obsidian",
  "zen",
  "obsidian-tasks-plugin",
  "periodic-notes"
]