[
  "calendar",
  "colored-text",
  "obsidian-git",
  "obsidian-kanban",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-wrap-with-shortcuts",
  "obsidian-style-settings",
  "pseudocode-in-obs",
  "better-export-pdf",
  "quick-latex",
  "obsidian-spaced-repetition"
]